[
  "Quality means doing it right when no one is looking.",
  "The only way to do great work is to love what you do.",
  "Don’t stop when you’re tired. Stop when you’re done.",
  "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
  "Success isn't always about greatness. It's about consistency.",
  "The secret of getting ahead is getting started.",
  "Excellence is not a skill, it is an attitude.",
  "Focus on being productive instead of just busy.",
  "Do it with passion or not at all.",
  "Your future is created by what you do today, not tomorrow.",
  "Great things never came from comfort zones.",
  "Dream big. Work hard. Stay humble.",
  "Success is the sum of small efforts, repeated day in and day out.",
  "Don’t watch the clock; do what it does. Keep going.",
  "The difference between ordinary and extraordinary is that little extra.",
  "It always seems impossible until it’s done.",
  "Opportunities don't happen, you create them.",
  "Work hard in silence, let your success be your noise.",
  "If you want to achieve greatness stop asking for permission.",
  "There is no substitute for hard work.",
  "Action is the foundational key to all success.",
  "Believe you can and you’re halfway there.",
  "Don’t wish for it. Work for it.",
  "The only place where success comes before work is in the dictionary.",
  "Your talent determines what you can do. Your motivation determines how much you’re willing to do. Your attitude determines how well you do it.",
  "Be so good they can’t ignore you.",
  "Start where you are. Use what you have. Do what you can.",
  "Success is walking from failure to failure with no loss of enthusiasm.",
  "Discipline is doing what needs to be done, even if you don't want to do it.",
  "Hard work beats talent when talent doesn’t work hard.",
  "Make today so awesome yesterday gets jealous.",
  "The expert in anything was once a beginner.",
  "Don't limit your challenges. Challenge your limits.",
  "Either you run the day or the day runs you.",
  "A river cuts through rock, not because of its power, but because of its persistence.",
  "Success is not final, failure is not fatal: it is the courage to continue that counts.",
  "You don’t have to be great to start, but you have to start to be great.",
  "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.",
  "If you cannot do great things, do small things in a great way.",
  "Someday is not a day of the week.",
  "Do something today that your future self will thank you for.",
  "The man on top of the mountain didn’t fall there.",
  "If it doesn't challenge you, it won't change you.",
  "Focus on the solution, not on the problem.",
  "Small progress is still progress.",
  "The harder you work for something, the greater you’ll feel when you achieve it.",
  "Motivation is what gets you started. Habit is what keeps you going.",
  "Don’t bury your failures, let them inspire you.",
  "Success is not how high you have climbed, but how you make a positive difference to the world.",
  "Identify your problems, but give your power and energy to solutions.",
  "It’s not about having time. It’s about making time.",
  "The distance between dreams and reality is called action.",
  "Perseverance is the hard work you do after you get tired of doing the hard work you already did.",
  "Think like a proton. Always positive.",
  "Strive for progress, not perfection.",
  "To handle yourself, use your head; to handle others, use your heart.",
  "Talent wins games, but teamwork and intelligence win championships.",
  "Alone we can do so little; together we can do so much.",
  "If everyone is moving forward together, then success takes care of itself.",
  "Coming together is a beginning, staying together is progress, and working together is success.",
  "None of us is as smart as all of us.",
  "Strength lies in differences, not in similarities.",
  "Great teamwork is the only way we create the breakthroughs that define our careers.",
  "If you want to go fast, go alone. If you want to go far, go together.",
  "The best way to predict the future is to create it.",
  "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
  "Don't wait. The time will never be just right.",
  "Everything you’ve ever wanted is on the other side of fear.",
  "Pain is temporary. Quitting lasts forever.",
  "Go the extra mile. It’s never crowded there.",
  "What you do makes a difference, and you have to decide what kind of difference you want to make.",
  "A goal without a plan is just a wish.",
  "Efficiency is doing things right; effectiveness is doing the right things.",
  "Luck is what happens when preparation meets opportunity.",
  "Stay afraid, but do it anyway. What’s important is the action.",
  "The grass is greener where you water it.",
  "You get what you focus on.",
  "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
  "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
  "Determine never to be idle. No person will have occasion to complain of the want of time who never loses any.",
  "Success is the result of perfection, hard work, learning from failure, loyalty, and persistence.",
  "Energy and persistence conquer all things.",
  "Nothing is impossible, the word itself says 'I'm possible'!",
  "Keep your eyes on the stars, and your feet on the ground.",
  "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
  "It does not matter how slowly you go as long as you do not stop.",
  "Setting goals is the first step in turning the invisible into the visible.",
  "Well done is better than well said.",
  "Be the change that you wish to see in the world.",
  "The greatest glory in living lies not in never falling, but in rising every time we fall.",
  "Do what you can, with what you have, where you are.",
  "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
  "Attitude is a little thing that makes a big difference.",
  "Failure is the condiment that gives success its flavor.",
  "You miss 100% of the shots you don't take.",
  "I find that the harder I work, the more luck I seem to have.",
  "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
  "Don't be afraid to give up the good to go for the great.",
  "I attribute my success to this: I never gave or took any excuse."
]